<template>
  <div class="singleItem">
    <div class="container">
      <div class="singleProduct storeItem">
        <h2>Первый ланч-сервис в Украине.</h2>
        Мы специализируемся на доставке обедов в офисы. Нашими клиентами являются десятки компаний разного масштаба.
        Наши преимущества:
        <ul>
          <li>Обширное <a href="/menu">меню</a> на всю неделю. Ежедневно доступно к заказу 2 первых блюда, 14 основных, 5 гарниров и 5 салатов.</li>
          <li>Качественные продукты. Блюда, приготовленные из исключительно свежих ингредиентов являются залогом того, что Вы останетесь довольны выбором нашего сервиса.</li>
          <li>Демократичные цены и бесплатная доставка позволят сэкономить не только Ваше время, но и деньги.</li>
          <li>Удобство заказа. Оформив заказ один раз в начале недели, Вы избавите себя от необходимости ежедневно заниматься этим вопросом. А ваш обед, словно по волшебству, будет доставлен в оговоренное время каждый день.</li>
        </ul>
        <p>
          Условия сотрудничества для компаний:
          <strong>Минимальный заказ 400 грн.</strong>
          Стандартное время доставки с <strong>13:00 до 14:00</strong>. Есть возможность согласования удобного времени для Вас.
          Чтобы получить индивидуальную форму для заказа свяжитесь с нами по телефону <a href="tel:+380631112132">+38(063) 11-12-13-2</a>
        </p>
        <h5>
          Закажите пробный набор блюд уже сегодня и Вы захотите остаться с нами надолго!
        </h5>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Delivery'
}
</script>

<style lang="scss" scoped>
.singleProduct {
    min-height: 100px;
    text-align: center;
    padding: 50px;
    h2 {
      margin-bottom: 20px;
    }
    p {
      text-align: justify;
      padding: 10px;
    }
    ul {
      text-align: left;
      list-style-type: disc;
      padding-left: 50px;
    }
}
</style>
